"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4792, \"word_counts\": \"{\\\"congrats\\\": 18, \\\"2\\\": 465, \\\"mobile\\\": 116, \\\"3g\\\": 7, \\\"videophones\\\": 5, \\\"r\\\": 127, \\\"yours\\\": 19, \\\"call\\\": 513, \\\"09063458130\\\": 3, \\\"now\\\": 432, \\\"videochat\\\": 5, \\\"wid\\\": 19, \\\"ur\\\": 321, \\\"mates\\\": 14, \\\"play\\\": 34, \\\"java\\\": 5, \\\"games\\\": 20, \\\"dload\\\": 5, \\\"polyph\\\": 3, \\\"music\\\": 23, \\\"noline\\\": 5, \\\"rentl\\\": 5, \\\"bx420\\\": 7, \\\"ip4\\\": 8, \\\"5we\\\": 8, \\\"150p\\\": 63, \\\"yup\\\": 39, \\\"hey\\\": 94, \\\"then\\\": 208, \\\"one\\\": 144, \\\"day\\\": 180, \\\"on\\\": 452, \\\"fri\\\": 14, \\\"we\\\": 297, \\\"can\\\": 354, \\\"ask\\\": 70, \\\"miwa\\\": 1, \\\"and\\\": 805, \\\"jiayin\\\": 2, \\\"take\\\": 117, \\\"leave\\\": 46, \\\"go\\\": 238, \\\"karaoke\\\": 2, \\\"may\\\": 52, \\\"i\\\": 2024, \\\"you\\\": 1834, \\\"later\\\": 113, \\\"pls\\\": 116, \\\"hurry\\\": 7, \\\"home\\\": 136, \\\"soup\\\": 3, \\\"is\\\": 769, \\\"done\\\": 45, \\\"yo\\\": 36, \\\"im\\\": 73, \\\"right\\\": 84, \\\"by\\\": 143, \\\"work\\\": 88, \\\"reckon\\\": 2, \\\"need\\\": 135, \\\"to\\\": 1924, \\\"be\\\": 337, \\\"in\\\": 766, \\\"town\\\": 25, \\\"eightish\\\": 1, \\\"walk\\\": 15, \\\"from\\\": 248, \\\"carpark\\\": 1, \\\"ya\\\": 48, \\\"told\\\": 45, \\\"she\\\": 120, \\\"was\\\": 193, \\\"asking\\\": 11, \\\"wats\\\": 6, \\\"matter\\\": 6, \\\"details\\\": 20, \\\"about\\\": 145, \\\"that\\\": 434, \\\"online\\\": 19, \\\"job\\\": 33, \\\"u\\\": 986, \\\"have\\\": 497, \\\"a\\\": 1238, \\\"secret\\\": 10, \\\"admirer\\\": 6, \\\"who\\\": 88, \\\"looking\\\": 24, \\\"make\\\": 79, \\\"contact\\\": 58, \\\"with\\\": 316, \\\"find\\\": 72, \\\"out\\\": 235, \\\"they\\\": 102, \\\"reveal\\\": 7, \\\"thinks\\\": 10, \\\"so\\\": 383, \\\"special\\\": 43, \\\"09058094565\\\": 1, \\\"wat\\\": 79, \\\"late\\\": 52, \\\"still\\\": 135, \\\"early\\\": 20, \\\"mah\\\": 13, \\\"or\\\": 352, \\\"juz\\\": 19, \\\"4\\\": 266, \\\"dinner\\\": 32, \\\"lor\\\": 142, \\\"aiya\\\": 2, \\\"dunno\\\": 26, \\\"these\\\": 17, \\\"won't\\\": 22, \\\"do\\\": 355, \\\"move\\\": 10, \\\"morphine\\\": 3, \\\"very\\\": 67, \\\"inconvenient\\\": 1, \\\"for\\\": 588, \\\"your\\\": 592, \\\"sis\\\": 11, \\\"not\\\": 364, \\\"huh\\\": 18, \\\"giving\\\": 6, \\\"second\\\": 15, \\\"chance\\\": 34, \\\"rahul\\\": 1, \\\"dengra\\\": 1, \\\"see\\\": 140, \\\"the\\\": 1156, \\\"forwarding\\\": 1, \\\"message\\\": 87, \\\"proof\\\": 3, \\\"wot\\\": 21, \\\"wanna\\\": 32, \\\"missy\\\": 1, \\\"haha\\\": 44, \\\"just\\\": 313, \\\"what\\\": 230, \\\"thinkin\\\": 8, \\\"notice\\\": 6, \\\"like\\\": 208, \\\"shit\\\": 28, \\\"mirror\\\": 1, \\\"youre\\\": 2, \\\"turning\\\": 2, \\\"into\\\": 32, \\\"freak\\\": 4, \\\"forgot\\\": 28, \\\"were\\\": 49, \\\"working\\\": 23, \\\"today\\\": 126, \\\"chat\\\": 53, \\\"but\\\": 388, \\\"things\\\": 48, \\\"are\\\": 417, \\\"ok\\\": 244, \\\"drop\\\": 18, \\\"me\\\": 688, \\\"text\\\": 162, \\\"when\\\": 263, \\\"you're\\\": 45, \\\"free\\\": 255, \\\"bored\\\": 20, \\\"etc\\\": 11, \\\"i'll\\\": 141, \\\"ring\\\": 16, \\\"hope\\\": 92, \\\"all\\\": 247, \\\"well\\\": 106, \\\"nose\\\": 1, \\\"essay\\\": 1, \\\"xx\\\": 14, \\\"hi\\\": 124, \\\"i'm\\\": 337, \\\"sue\\\": 2, \\\"am\\\": 197, \\\"20\\\": 11, \\\"years\\\": 22, \\\"old\\\": 19, \\\"as\\\": 151, \\\"lapdancer\\\": 1, \\\"love\\\": 183, \\\"sex\\\": 12, \\\"live\\\": 38, \\\"my\\\": 650, \\\"bedroom\\\": 8, \\\"89555\\\": 3, \\\"textoperator\\\": 3, \\\"g2\\\": 1, \\\"1da\\\": 1, \\\"150ppmsg\\\": 1, \\\"18\\\": 45, \\\"get\\\": 333, \\\"off\\\": 51, \\\"don't\\\": 120, \\\"phones\\\": 10, \\\"having\\\": 36, \\\"problems\\\": 6, \\\"jus\\\": 29, \\\"finish\\\": 38, \\\"lunch\\\": 36, \\\"way\\\": 91, \\\"tot\\\": 17, \\\"dun\\\": 38, \\\"wan\\\": 41, \\\"stay\\\": 21, \\\"sch\\\": 19, \\\"supposed\\\": 12, \\\"wake\\\": 21, \\\"up\\\": 257, \\\"gt\\\": 269, \\\"msg\\\": 99, \\\"gnarls\\\": 1, \\\"barkleys\\\": 1, \\\"crazy\\\": 12, \\\"ringtone\\\": 25, \\\"totally\\\": 5, \\\"reply\\\": 121, \\\"this\\\": 295, \\\"shhhhh\\\": 1, \\\"nobody\\\": 8, \\\"know\\\": 215, \\\"miles\\\": 3, \\\"smiles\\\": 4, \\\"made\\\": 21, \\\"frm\\\": 12, \\\"same\\\": 43, \\\"letters\\\": 4, \\\"d\\\": 101, \\\"difference\\\": 1, \\\"smile\\\": 35, \\\"face\\\": 19, \\\"keeps\\\": 1, \\\"happy\\\": 80, \\\"even\\\": 48, \\\"though\\\": 23, \\\"away\\\": 23, \\\"keep\\\": 59, \\\"smiling\\\": 19, \\\"good\\\": 208, \\\"nyt\\\": 11, \\\"urgent\\\": 63, \\\"important\\\": 25, \\\"information\\\": 11, \\\"o2\\\": 7, \\\"user\\\": 9, \\\"lucky\\\": 15, \\\"why\\\": 70, \\\"log\\\": 13, \\\"onto\\\": 7, \\\"http\\\": 19, \\\"www\\\": 88, \\\"urawinner\\\": 6, \\\"com\\\": 62, \\\"there\\\": 168, \\\"fantastic\\\": 10, \\\"surprise\\\": 10, \\\"awaiting\\\": 8, \\\"babe\\\": 63, \\\"lost\\\": 12, \\\"will\\\": 335, \\\"try\\\": 44, \\\"rebooting\\\": 1, \\\"y\\\": 41, \\\"already\\\": 80, \\\"ah\\\": 25, \\\"doing\\\": 69, \\\"eating\\\": 7, \\\"aight\\\": 26, \\\"fuck\\\": 26, \\\"it\\\": 555, \\\"free2day\\\": 2, \\\"sexy\\\": 27, \\\"st\\\": 10, \\\"george's\\\": 2, \\\"pic\\\": 15, \\\"of\\\": 530, \\\"jordan\\\": 4, \\\"txt\\\": 149, \\\"89080\\\": 2, \\\"dont\\\": 123, \\\"miss\\\": 63, \\\"every\\\": 63, \\\"wk\\\": 33, \\\"saucy\\\": 3, \\\"celeb\\\": 3, \\\"more\\\": 86, \\\"pics\\\": 18, \\\"c\\\": 86, \\\"pocketbabe\\\": 3, \\\"co\\\": 49, \\\"uk\\\": 61, \\\"0870241182716\\\": 2, \\\"\\\\u00ef\\\\u00bf\\\\u00bd3\\\": 12, \\\"sounds\\\": 15, \\\"great\\\": 93, \\\"anytime\\\": 14, \\\"gain\\\": 2, \\\"rights\\\": 2, \\\"wife\\\": 28, \\\"demand\\\": 2, \\\"trying\\\": 37, \\\"husband\\\": 3, \\\"too\\\": 90, \\\"lets\\\": 14, \\\"how\\\": 238, \\\"many\\\": 49, \\\"should\\\": 87, \\\"buy\\\": 56, \\\"actually\\\": 27, \\\"sleeping\\\": 14, \\\"might\\\": 26, \\\"back\\\": 133, \\\"gr8\\\": 17, \\\"rock\\\": 10, \\\"send\\\": 168, \\\"wen\\\": 20, \\\"put\\\": 26, \\\"stuff\\\": 41, \\\"roads\\\": 3, \\\"getting\\\": 42, \\\"slippery\\\": 1, \\\"over\\\": 55, \\\"k\\\": 121, \\\"give\\\": 92, \\\"sec\\\": 5, \\\"breaking\\\": 1, \\\"lt\\\": 267, \\\"at\\\": 334, \\\"cstore\\\": 1, \\\"no\\\": 309, \\\"swimsuit\\\": 1, \\\"allowed\\\": 1, \\\"ryder\\\": 1, \\\"unsold\\\": 5, \\\"gibbs\\\": 2, \\\"tickets\\\": 9, \\\"walsall\\\": 1, \\\"tue\\\": 1, \\\"6\\\": 39, \\\"th\\\": 9, \\\"march\\\": 11, \\\"mate\\\": 12, \\\"them\\\": 72, \\\"sat\\\": 28, \\\"ill\\\": 39, \\\"pay\\\": 24, \\\"treat\\\": 12, \\\"want\\\": 167, \\\"bak\\\": 8, \\\"terry\\\": 1, \\\"dad\\\": 20, \\\"says\\\": 21, \\\"hell\\\": 7, \\\"sorry\\\": 131, \\\"yar\\\": 11, \\\"poor\\\": 8, \\\"thing\\\": 55, \\\"only\\\": 193, \\\"night\\\": 98, \\\"tmr\\\": 22, \\\"u'll\\\": 7, \\\"brand\\\": 6, \\\"new\\\": 117, \\\"room\\\": 31, \\\"sleep\\\": 47, \\\"oredi\\\": 14, \\\"join\\\": 24, \\\"sts\\\": 1, \\\"meeting\\\": 39, \\\"five\\\": 6, \\\"after\\\": 75, \\\"class\\\": 34, \\\"walked\\\": 2, \\\"moms\\\": 4, \\\"stagwood\\\": 1, \\\"pass\\\": 10, \\\"winterstone\\\": 1, \\\"left\\\": 24, \\\"victors\\\": 1, \\\"hill\\\": 4, \\\"address\\\": 19, \\\"once\\\": 30, \\\"obey\\\": 1, \\\"sure\\\": 60, \\\"if\\\": 332, \\\"come\\\": 188, \\\"bit\\\": 37, \\\"check\\\": 34, \\\"rooms\\\": 5, \\\"befor\\\": 4, \\\"activities\\\": 4, \\\"yes\\\": 81, \\\"appt\\\": 4, \\\"again\\\": 55, \\\"fine\\\": 43, \\\"safe\\\": 10, \\\"either\\\": 21, \\\"works\\\": 5, \\\"doesnt\\\": 7, \\\"bother\\\": 4, \\\"cutest\\\": 1, \\\"girl\\\": 32, \\\"world\\\": 31, \\\"dear\\\": 104, \\\"morning\\\": 63, \\\"feeling\\\": 21, \\\"okay\\\": 23, \\\"thanks\\\": 63, \\\"clarification\\\": 1, \\\"inside\\\": 5, \\\"messages\\\": 20, \\\"had\\\": 94, \\\"food\\\": 21, \\\"reality\\\": 3, \\\"fantasy\\\": 5, \\\"show\\\": 21, \\\"08707509020\\\": 5, \\\"20p\\\": 8, \\\"per\\\": 52, \\\"min\\\": 60, \\\"ntt\\\": 9, \\\"ltd\\\": 14, \\\"po\\\": 28, \\\"box\\\": 32, \\\"1327\\\": 6, \\\"croydon\\\": 6, \\\"cr9\\\": 6, \\\"5wb\\\": 6, \\\"0870\\\": 6, \\\"national\\\": 20, \\\"rate\\\": 28, \\\"went\\\": 55, \\\"hon\\\": 2, \\\"lab\\\": 3, \\\"reach\\\": 26, \\\"liao\\\": 27, \\\"he\\\": 149, \\\"said\\\": 73, \\\"t\\\": 64, \\\"shirt\\\": 5, \\\"pick\\\": 59, \\\"5\\\": 56, \\\"15pm\\\": 1, \\\"taunton\\\": 2, \\\"2nd\\\": 27, \\\"attempt\\\": 22, \\\"won\\\": 66, \\\"\\\\u00ef\\\\u00bf\\\\u00bd1000call\\\": 1, \\\"09071512432\\\": 1, \\\"b4\\\": 13, \\\"300603t\\\": 1, \\\"csbcm4235wc1n3xx\\\": 3, \\\"callcost150ppmmobilesvary\\\": 1, \\\"max\\\\u00ef\\\\u00bf\\\\u00bd7\\\": 3, \\\"50\\\": 47, \\\"stubborn\\\": 1, \\\"didn't\\\": 34, \\\"hospital\\\": 9, \\\"kept\\\": 6, \\\"telling\\\": 13, \\\"mark\\\": 8, \\\"weak\\\": 4, \\\"sucker\\\": 1, \\\"hospitals\\\": 2, \\\"suckers\\\": 1, \\\"s\\\": 66, \\\"sent\\\": 60, \\\"an\\\": 97, \\\"offline\\\": 1, \\\"anjola's\\\": 1, \\\"billed\\\": 3, \\\"number\\\": 79, \\\"mistake\\\": 5, \\\"shortcode\\\": 1, \\\"83332\\\": 1, \\\"please\\\": 115, \\\"08081263000\\\": 1, \\\"charges\\\": 5, \\\"refunded\\\": 1, \\\"bt\\\": 33, \\\"landline\\\": 32, \\\"studying\\\": 8, \\\"surfing\\\": 4, \\\"e\\\": 81, \\\"lazy\\\": 8, \\\"mode\\\": 8, \\\"vote\\\": 4, \\\"wherever\\\": 6, \\\"heart\\\": 45, \\\"guides\\\": 1, \\\"top\\\": 16, \\\"sub\\\": 7, \\\"weekly\\\": 21, \\\"1st\\\": 32, \\\"week\\\": 107, \\\"subpoly\\\": 2, \\\"81618\\\": 2, \\\"3\\\": 73, \\\"stop\\\": 132, \\\"sms\\\": 43, \\\"08718727870\\\": 3, \\\"cooked\\\": 2, \\\"rather\\\": 6, \\\"nice\\\": 59, \\\"salmon\\\": 1, \\\"la\\\": 7, \\\"restrict\\\": 1, \\\"her\\\": 113, \\\"anythin\\\": 3, \\\"likes\\\": 2, \\\"next\\\": 50, \\\"two\\\": 27, \\\"days\\\": 38, \\\"sen\\\": 5, \\\"going\\\": 145, \\\"his\\\": 50, \\\"uncle\\\": 10, \\\"finance\\\": 2, \\\"cbe\\\": 5, \\\"thanx\\\": 28, \\\"tau\\\": 1, \\\"sar\\\": 2, \\\"piah\\\": 1, \\\"it's\\\": 79, \\\"quite\\\": 28, \\\"really\\\": 73, \\\"oh\\\": 99, \\\"deduct\\\": 1, \\\"lesson\\\": 14, \\\"completely\\\": 8, \\\"form\\\": 2, \\\"clark\\\": 2, \\\"also\\\": 64, \\\"utter\\\": 2, \\\"waste\\\": 6, \\\"anything\\\": 62, \\\"girls\\\": 14, \\\"always\\\": 46, \\\"selfish\\\": 2, \\\"got\\\": 207, \\\"pa\\\": 27, \\\"thank\\\": 26, \\\"mmmmmmm\\\": 1, \\\"snuggles\\\": 1, \\\"deep\\\": 9, \\\"contented\\\": 1, \\\"sigh\\\": 2, \\\"whispers\\\": 1, \\\"fucking\\\": 11, \\\"much\\\": 99, \\\"barely\\\": 5, \\\"stand\\\": 7, \\\"wonder\\\": 8, \\\"think\\\": 114, \\\"grins\\\": 9, \\\"yesterday\\\": 21, \\\"true\\\": 22, \\\"let\\\": 63, \\\"gonna\\\": 45, \\\"around\\\": 55, \\\"usf\\\": 7, \\\"she's\\\": 14, \\\"hear\\\": 28, \\\"year\\\": 41, \\\"we'll\\\": 17, \\\"medical\\\": 7, \\\"missions\\\": 1, \\\"nigeria\\\": 7, \\\"big\\\": 34, \\\"man\\\": 39, \\\"hockey\\\": 1, \\\"elections\\\": 1, \\\"shouldn\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdt\\\": 1, \\\"longer\\\": 7, \\\"than\\\": 30, \\\"hour\\\": 24, \\\"cant\\\": 57, \\\"phone\\\": 101, \\\"month\\\": 27, \\\"kotees\\\": 1, \\\"birthday\\\": 29, \\\"rose\\\": 6, \\\"red\\\": 10, \\\"blood\\\": 9, \\\"tis\\\": 4, \\\"friends\\\": 46, \\\"including\\\": 6, \\\"1\\\": 102, \\\"relation\\\": 5, \\\"some\\\": 107, \\\"support\\\": 11, \\\"frnd\\\": 14, \\\"some1\\\": 7, \\\"luvs\\\": 2, \\\"praying\\\": 3, \\\"god\\\": 31, \\\"marry\\\": 6, \\\"mins\\\": 36, \\\"look\\\": 28, \\\"did\\\": 101, \\\"receive\\\": 34, \\\"our\\\": 128, \\\"rubber\\\": 1, \\\"place\\\": 52, \\\"whats\\\": 15, \\\"staff\\\": 2, \\\"name\\\": 43, \\\"taking\\\": 15, \\\"us\\\": 53, \\\"watching\\\": 26, \\\"telugu\\\": 2, \\\"movie\\\": 17, \\\"abt\\\": 22, \\\"someone\\\": 54, \\\"loved\\\": 8, \\\"anyone\\\": 14, \\\"except\\\": 5, \\\"gud\\\": 48, \\\"nit\\\": 2, \\\"its\\\": 191, \\\"site\\\": 5, \\\"simulate\\\": 1, \\\"test\\\": 20, \\\"gives\\\": 4, \\\"tough\\\": 5, \\\"questions\\\": 10, \\\"readiness\\\": 1, \\\"awesome\\\": 16, \\\"restocked\\\": 1, \\\"head\\\": 14, \\\"straight\\\": 6, \\\"gals\\\": 5, \\\"meet\\\": 69, \\\"n\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdte\\\": 1, \\\"bognor\\\": 1, \\\"splendid\\\": 1, \\\"time\\\": 189, \\\"lol\\\": 65, \\\"hot\\\": 17, \\\"air\\\": 6, \\\"balloon\\\": 1, \\\"detailed\\\": 1, \\\"gei\\\": 1, \\\"happend\\\": 3, \\\"tron\\\": 1, \\\"maybe\\\": 27, \\\"dl\\\": 1, \\\"3d\\\": 3, \\\"cry\\\": 5, \\\"happens\\\": 7, \\\"everything\\\": 26, \\\"else\\\": 21, \\\"pushes\\\": 2, \\\"edge\\\": 1, \\\"underdtand\\\": 1, \\\"often\\\": 4, \\\"life\\\": 75, \\\"i'd\\\": 9, \\\"say\\\": 76, \\\"that's\\\": 50, \\\"sign\\\": 7, \\\"track\\\": 5, \\\"record\\\": 3, \\\"reading\\\": 13, \\\"women\\\": 3, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\": 93, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\": 60, \\\"din\\\": 5, \\\"any\\\": 116, \\\"stripes\\\": 1, \\\"skirt\\\": 1, \\\"msgs\\\": 12, \\\"sore\\\": 4, \\\"throat\\\": 3, \\\"scratches\\\": 1, \\\"talk\\\": 39, \\\"freemsg\\\": 11, \\\"darling\\\": 5, \\\"been\\\": 109, \\\"week's\\\": 4, \\\"word\\\": 33, \\\"fun\\\": 26, \\\"tb\\\": 4, \\\"xxx\\\": 28, \\\"std\\\": 8, \\\"chgs\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd1\\\": 31, \\\"rcv\\\": 2, \\\"rite\\\": 16, \\\"watch\\\": 23, \\\"infernal\\\": 3, \\\"affairs\\\": 3, \\\"wif\\\": 24, \\\"n\\\": 120, \\\"darren\\\": 11, \\\"mayb\\\": 12, \\\"xy\\\": 8, \\\"case\\\": 14, \\\"guess\\\": 36, \\\"campus\\\": 6, \\\"lodge\\\": 1, \\\"thats\\\": 38, \\\"cool\\\": 38, \\\"gentleman\\\": 2, \\\"dignity\\\": 2, \\\"respect\\\": 4, \\\"hungry\\\": 11, \\\"lei\\\": 18, \\\"mum\\\": 14, \\\"yun\\\": 4, \\\"little\\\": 25, \\\"has\\\": 91, \\\"weather\\\": 6, \\\"extra\\\": 10, \\\"warm\\\": 10, \\\"cold\\\": 6, \\\"nothing\\\": 32, \\\"serious\\\": 6, \\\"lots\\\": 13, \\\"vitamin\\\": 1, \\\"cos\\\": 65, \\\"darlin\\\": 15, \\\"london\\\": 6, \\\"smashed\\\": 2, \\\"another\\\": 31, \\\"driver\\\": 2, \\\"dent\\\": 1, \\\"missing\\\": 26, \\\"lucy\\\": 2, \\\"hubby\\\": 2, \\\"meetins\\\": 1, \\\"b\\\": 60, \\\"alone\\\": 12, \\\"hotel\\\": 6, \\\"fancy\\\": 13, \\\"cumin\\\": 1, \\\"2day\\\": 6, \\\"09099726395\\\": 1, \\\"x\\\": 48, \\\"calls\\\\u00ef\\\\u00bf\\\\u00bd1\\\": 5, \\\"minmobsmorelkpobox177hp51fl\\\": 3, \\\"customer\\\": 52, \\\"service\\\": 55, \\\"announcement\\\": 6, \\\"freephone\\\": 8, \\\"0800\\\": 12, \\\"542\\\": 4, \\\"0825\\\": 2, \\\"started\\\": 17, \\\"pray\\\": 9, \\\"ideas\\\": 3, \\\"help\\\": 45, \\\"guys\\\": 29, \\\"ll\\\": 29, \\\"forward\\\": 6, \\\"link\\\": 6, \\\"7\\\": 36, \\\"esplanade\\\": 4, \\\"mind\\\": 36, \\\"lift\\\": 6, \\\"car\\\": 33, \\\"remember\\\": 26, \\\"thk\\\": 41, \\\"anyway\\\": 26, \\\"frens\\\": 6, \\\"best\\\": 37, \\\"exam\\\": 9, \\\"orange\\\": 26, \\\"0796xxxxxx\\\": 1, \\\"there's\\\": 27, \\\"prizeawaiting\\\": 1, \\\"how's\\\": 22, \\\"feel\\\": 56, \\\"mr\\\": 12, \\\"real\\\": 32, \\\"valentine\\\": 8, \\\"tho\\\": 16, \\\"hardly\\\": 1, \\\"heard\\\": 11, \\\"u4\\\": 3, \\\"while\\\": 22, \\\"here\\\": 101, \\\"knickers\\\": 1, \\\"beg\\\": 2, \\\"last\\\": 71, \\\"01223585236\\\": 1, \\\"luv\\\": 30, \\\"nikiyu4\\\": 1, \\\"net\\\": 16, \\\"other\\\": 44, \\\"fren\\\": 2, \\\"muz\\\": 10, \\\"guy\\\": 23, \\\"lessons\\\": 7, \\\"studyn\\\": 1, \\\"library\\\": 7, \\\"mail\\\": 20, \\\"yep\\\": 8, \\\"fireplace\\\": 1, \\\"icon\\\": 1, \\\"sitting\\\": 8, \\\"auction\\\": 16, \\\"nokia\\\": 58, \\\"7250\\\": 2, \\\"part\\\": 25, \\\"86021\\\": 5, \\\"mmmmm\\\": 2, \\\"sooooo\\\": 2, \\\"words\\\": 19, \\\"mmmm\\\": 3, \\\"lion\\\": 2, \\\"devouring\\\": 1, \\\"kiss\\\": 23, \\\"across\\\": 9, \\\"sea\\\": 13, \\\"1apple\\\": 1, \\\"doctor\\\": 7, \\\"1tulsi\\\": 1, \\\"leaf\\\": 1, \\\"cancer\\\": 4, \\\"1lemon\\\": 1, \\\"fat\\\": 5, \\\"1cup\\\": 1, \\\"milk\\\": 4, \\\"bone\\\": 1, \\\"problms\\\": 1, \\\"litres\\\": 1, \\\"watr\\\": 1, \\\"diseases\\\": 1, \\\"snd\\\": 1, \\\"ths\\\": 3, \\\"whom\\\": 2, \\\"care\\\": 61, \\\"double\\\": 15, \\\"price\\\": 21, \\\"linerental\\\": 5, \\\"latest\\\": 30, \\\"bluetooth\\\": 7, \\\"mobiles\\\": 9, \\\"mobileupd8\\\": 12, \\\"offers\\\": 11, \\\"08000839402\\\": 10, \\\"call2optout\\\": 10, \\\"lf56\\\": 2, \\\"kaiez\\\": 2, \\\"enjoy\\\": 28, \\\"tuition\\\": 6, \\\"gee\\\": 6, \\\"option\\\": 3, \\\"beta\\\": 1, \\\"yan\\\": 5, \\\"jiu\\\": 5, \\\"den\\\": 30, \\\"pleased\\\": 3, \\\"inform\\\": 4, \\\"application\\\": 2, \\\"airtel\\\": 2, \\\"broadband\\\": 1, \\\"processed\\\": 2, \\\"successfully\\\": 3, \\\"installation\\\": 1, \\\"happen\\\": 16, \\\"within\\\": 12, \\\"nt\\\": 13, \\\"joking\\\": 6, \\\"seriously\\\": 9, \\\"ready\\\": 39, \\\"house\\\": 36, \\\"doin\\\": 6, \\\"baby\\\": 27, \\\"ure\\\": 4, \\\"touch\\\": 11, \\\"came\\\": 24, \\\"money\\\": 49, \\\"da\\\": 118, \\\"september\\\": 1, \\\"plus\\\": 21, \\\"workin\\\": 7, \\\"oso\\\": 21, \\\"orchard\\\": 11, \\\"borrow\\\": 2, \\\"bag\\\": 7, \\\"representative\\\": 10, \\\"0808\\\": 4, \\\"145\\\": 4, \\\"4742\\\": 4, \\\"between\\\": 29, \\\"9am\\\": 5, \\\"11pm\\\": 4, \\\"guaranteed\\\": 41, \\\"\\\\u00ef\\\\u00bf\\\\u00bd1000\\\": 31, \\\"cash\\\": 81, \\\"\\\\u00ef\\\\u00bf\\\\u00bd5000\\\": 20, \\\"prize\\\": 82, \\\"hurt\\\": 21, \\\"tease\\\": 2, \\\"end\\\": 35, \\\"die\\\": 12, \\\"plz\\\": 20, \\\"grave\\\": 2, \\\"stupid\\\": 12, \\\"bslvyl\\\": 11, \\\"lemme\\\": 6, \\\"what's\\\": 20, \\\"helens\\\": 1, \\\"fone\\\": 13, \\\"princes\\\": 1, \\\"nite\\\": 19, \\\"kate\\\": 11, \\\"ever\\\": 34, \\\"driving\\\": 18, \\\"slower\\\": 1, \\\"idiot\\\": 4, \\\"everyone\\\": 17, \\\"faster\\\": 2, \\\"maniac\\\": 1, \\\"officially\\\": 2, \\\"philosophical\\\": 1, \\\"hole\\\": 1, \\\"saved\\\": 4, \\\"empty\\\": 9, \\\"without\\\": 26, \\\"wisdom\\\": 2, \\\"eyes\\\": 7, \\\"dreams\\\": 20, \\\"amp\\\": 74, \\\"frnds\\\": 14, \\\"alwys\\\": 3, \\\"sweet\\\": 32, \\\"probably\\\": 26, \\\"couple\\\": 12, \\\"hours\\\": 19, \\\"tops\\\": 1, \\\"studies\\\": 1, \\\"anyones\\\": 1, \\\"study\\\": 9, \\\"believe\\\": 15, \\\"incredible\\\": 2, \\\"txts\\\": 12, \\\"g\\\": 24, \\\"learn\\\": 6, \\\"truly\\\": 4, \\\"amazing\\\": 5, \\\"blow\\\": 3, \\\"o2fwd\\\": 2, \\\"18p\\\": 2, \\\"perumbavoor\\\": 1, \\\"169\\\": 2, \\\"6031\\\": 2, \\\"10am\\\": 7, \\\"9pm\\\": 2, \\\"haf\\\": 20, \\\"wondering\\\": 9, \\\"wow\\\": 12, \\\"tm'ing\\\": 1, \\\"because\\\": 35, \\\"tm\\\": 4, \\\"whenever\\\": 9, \\\"mine\\\": 16, \\\"laughs\\\": 1, \\\"07xxxxxxxxx\\\": 3, \\\"\\\\u00ef\\\\u00bf\\\\u00bd2\\\": 10, \\\"000\\\": 26, \\\"bonus\\\": 19, \\\"caller\\\": 13, \\\"02\\\": 8, \\\"06\\\": 8, \\\"03\\\": 13, \\\"09066362231\\\": 3, \\\"asap\\\": 10, \\\"box97n7qp\\\": 3, \\\"150ppm\\\": 32, \\\"interflora\\\": 2, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdit's\\\": 1, \\\"order\\\": 20, \\\"flowers\\\": 1, \\\"christmas\\\": 10, \\\"505060\\\": 1, \\\"before\\\": 57, \\\"midnight\\\": 6, \\\"tomorrow\\\": 85, \\\"trip\\\": 16, \\\"wish\\\": 46, \\\"happiness\\\": 12, \\\"soon\\\": 54, \\\"company\\\": 13, \\\"share\\\": 4, \\\"moments\\\": 3, \\\"worry\\\": 21, \\\"easy\\\": 27, \\\"ingredients\\\": 1, \\\"nah\\\": 8, \\\"can't\\\": 47, \\\"i've\\\": 53, \\\"never\\\": 34, \\\"iphone\\\": 1, \\\"hiya\\\": 8, \\\"hows\\\": 14, \\\"sunny\\\": 5, \\\"africa\\\": 1, \\\"avin\\\": 1, \\\"silver\\\": 2, \\\"update\\\": 22, \\\"book\\\": 22, \\\"status\\\": 2, \\\"frequently\\\": 1, \\\"taj\\\": 1, \\\"mahal\\\": 2, \\\"symbol\\\": 2, \\\"lesser\\\": 1, \\\"known\\\": 1, \\\"facts\\\": 1, \\\"mumtaz\\\": 2, \\\"shahjahan's\\\": 1, \\\"4th\\\": 5, \\\"wifes\\\": 1, \\\"shahjahan\\\": 1, \\\"killed\\\": 1, \\\"mumtaz's\\\": 2, \\\"died\\\": 5, \\\"delivery\\\": 21, \\\"married\\\": 6, \\\"sister\\\": 15, \\\"question\\\": 20, \\\"arises\\\": 1, \\\"where\\\": 93, \\\"hari\\\": 1, \\\"vegas\\\": 2, \\\"stays\\\": 2, \\\"strong\\\": 6, \\\"arms\\\": 4, \\\"shall\\\": 28, \\\"pickle\\\": 1, \\\"saying\\\": 16, \\\"re\\\": 20, \\\"slippers\\\": 3, \\\"returning\\\": 1, \\\"itself\\\": 9, \\\"however\\\": 7, \\\"suggest\\\": 1, \\\"able\\\": 24, \\\"ors\\\": 1, \\\"stool\\\": 1, \\\"onion\\\": 2, \\\"roast\\\": 3, \\\"haiyoh\\\": 1, \\\"hamster\\\": 2, \\\"jealous\\\": 3, \\\"million\\\": 1, \\\"evaporated\\\": 1, \\\"violated\\\": 2, \\\"privacy\\\": 2, \\\"stealing\\\": 1, \\\"employer's\\\": 1, \\\"paperwork\\\": 2, \\\"report\\\": 6, \\\"supervisor\\\": 3, \\\"nasty\\\": 2, \\\"filthyguys\\\": 1, \\\"rude\\\": 4, \\\"bitch\\\": 4, \\\"slo\\\": 2, \\\"hard\\\": 14, \\\"4msgs\\\": 1, \\\"oclock\\\": 1, \\\"bash\\\": 1, \\\"flat\\\": 3, \\\"plan\\\": 25, \\\"gettin\\\": 10, \\\"arty\\\": 1, \\\"collages\\\": 1, \\\"mo\\\": 7, \\\"tryin\\\": 1, \\\"ne\\\": 3, \\\"lovely\\\": 9, \\\"called\\\": 30, \\\"both\\\": 19, \\\"rush\\\": 4, \\\"jay\\\": 9, \\\"havent\\\": 20, \\\"yoga\\\": 7, \\\"derek's\\\": 1, \\\"sunday\\\": 12, \\\"official\\\": 5, \\\"england\\\": 8, \\\"poly\\\": 13, \\\"colour\\\": 19, \\\"flag\\\": 7, \\\"yer\\\": 3, \\\"tonights\\\": 1, \\\"game\\\": 18, \\\"tone\\\": 51, \\\"84199\\\": 3, \\\"optout\\\": 4, \\\"eng\\\": 4, \\\"box39822\\\": 3, \\\"w111wx\\\": 3, \\\"uniform\\\": 1, \\\"no1\\\": 8, \\\"mob\\\": 19, \\\"8007\\\": 17, \\\"txting\\\": 11, \\\"tell\\\": 116, \\\"getzed\\\": 10, \\\"pobox\\\": 16, \\\"36504\\\": 7, \\\"w45wq\\\": 6, \\\"norm150p\\\": 6, \\\"16\\\": 46, \\\"unintentionally\\\": 1, \\\"bad\\\": 29, \\\"timing\\\": 4, \\\"fingers\\\": 4, \\\"trains\\\": 2, \\\"along\\\": 3, \\\"fifteen\\\": 1, \\\"warning\\\": 2, \\\"breathing\\\": 1, \\\"down\\\": 48, \\\"neck\\\": 2, \\\"him\\\": 87, \\\"bud\\\": 4, \\\"you'd\\\": 6, \\\"half\\\": 32, \\\"tonight\\\": 49, \\\"bath\\\": 10, \\\"drink\\\": 15, \\\"cup\\\": 16, \\\"you'll\\\": 13, \\\"magic\\\": 1, \\\"loose\\\": 1, \\\"weight\\\": 7, \\\"rearrange\\\": 1, \\\"meaning\\\": 6, \\\"dormitory\\\": 1, \\\"dirty\\\": 4, \\\"astronomer\\\": 1, \\\"moon\\\": 5, \\\"starer\\\": 1, \\\"election\\\": 1, \\\"results\\\": 5, \\\"lies\\\": 1, \\\"recount\\\": 1, \\\"mother\\\": 6, \\\"law\\\": 4, \\\"woman\\\": 3, \\\"hitler\\\": 1, \\\"eleven\\\": 1, \\\"twelve\\\": 3, \\\"basically\\\": 4, \\\"times\\\": 22, \\\"lately\\\": 2, \\\"drugs\\\": 9, \\\"coming\\\": 45, \\\"wednesday\\\": 7, \\\"princess\\\": 26, \\\"thinking\\\": 15, \\\"headache\\\": 3, \\\"use\\\": 35, \\\"sick\\\": 9, \\\"drunk\\\": 3, \\\"bus\\\": 24, \\\"evenings\\\": 1, \\\"goodmorning\\\": 14, \\\"subscriber\\\": 4, \\\"draw\\\": 39, \\\"\\\\u00ef\\\\u00bf\\\\u00bd100\\\": 23, \\\"gift\\\": 21, \\\"voucher\\\": 13, \\\"entered\\\": 10, \\\"receipt\\\": 5, \\\"correct\\\": 10, \\\"ans\\\": 12, \\\"elvis\\\": 1, \\\"presleys\\\": 1, \\\"answer\\\": 20, \\\"80062\\\": 4, \\\"prabha\\\": 4, \\\"soryda\\\": 2, \\\"realy\\\": 7, \\\"sory\\\": 2, \\\"write\\\": 10, \\\"pig\\\": 4, \\\"leh\\\": 25, \\\"10\\\": 29, \\\"smth\\\": 13, \\\"eat\\\": 34, \\\"evening\\\": 26, \\\"bloody\\\": 4, \\\"babyjontet\\\": 1, \\\"swhrt\\\": 1, \\\"dey\\\": 7, \\\"petey\\\": 2, \\\"noi\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdm\\\": 1, \\\"wanted\\\": 22, \\\"coz\\\": 18, \\\"avent\\\": 2, \\\"spoken\\\": 4, \\\"long\\\": 38, \\\"alrite\\\": 7, \\\"js\\\": 1, \\\"mood\\\": 7, \\\"drive\\\": 17, \\\"brother\\\": 15, \\\"stuck\\\": 3, \\\"middle\\\": 3, \\\"row\\\": 16, \\\"hand\\\": 12, \\\"side\\\": 11, \\\"helloooo\\\": 1, \\\"welcomes\\\": 1, \\\"full\\\": 19, \\\"joy\\\": 3, \\\"mrng\\\": 10, \\\"reached\\\": 9, \\\"railway\\\": 2, \\\"gifts\\\": 1, \\\"throw\\\": 4, \\\"myself\\\": 8, \\\"cliff\\\": 1, \\\"something\\\": 60, \\\"dat\\\": 34, \\\"woken\\\": 2, \\\"447801259231\\\": 1, \\\"09058094597\\\": 1, \\\"fact\\\": 9, \\\"raise\\\": 3, \\\"collect\\\": 24, \\\"laptop\\\": 10, \\\"hav\\\": 24, \\\"would\\\": 64, \\\"goodo\\\": 2, \\\"must\\\": 20, \\\"speak\\\": 30, \\\"friday\\\": 14, \\\"egg\\\": 3, \\\"potato\\\": 2, \\\"ratio\\\": 1, \\\"tortilla\\\": 2, \\\"needed\\\": 4, \\\"dude\\\": 19, \\\"pisces\\\": 1, \\\"aquarius\\\": 1, \\\"saw\\\": 20, \\\"disappeared\\\": 1, \\\"happened\\\": 14, \\\"monkeys\\\": 2, \\\"certainly\\\": 3, \\\"friend\\\": 42, \\\"wiv\\\": 5, \\\"wud\\\": 2, \\\"annoyin\\\": 1, \\\"ditto\\\": 1, \\\"anymore\\\": 8, \\\"whatever\\\": 13, \\\"peace\\\": 3, \\\"aiyo\\\": 4, \\\"pai\\\": 1, \\\"seh\\\": 1, \\\"noe\\\": 19, \\\"scared\\\": 4, \\\"rem\\\": 5, \\\"hee\\\": 10, \\\"become\\\": 4, \\\"better\\\": 35, \\\"lookin\\\": 5, \\\"bucks\\\": 6, \\\"banks\\\": 3, \\\"fees\\\": 3, \\\"fixed\\\": 6, \\\"bank\\\": 10, \\\"surly\\\": 1, \\\"review\\\": 5, \\\"semester\\\": 11, \\\"lacking\\\": 1, \\\"most\\\": 27, \\\"particular\\\": 1, \\\"dramastorm's\\\": 1, \\\"worried\\\": 9, \\\"sports\\\": 3, \\\"fans\\\": 1, \\\"news\\\": 18, \\\"str\\\": 4, \\\"sport\\\": 6, \\\"0870141701216\\\": 1, \\\"norm\\\": 3, \\\"4txt\\\": 2, \\\"120p\\\": 1, \\\"09066649731from\\\": 1, \\\"complimentary\\\": 12, \\\"ibiza\\\": 4, \\\"holiday\\\": 42, \\\"\\\\u00ef\\\\u00bf\\\\u00bd10\\\": 8, \\\"await\\\": 19, \\\"collection\\\": 24, \\\"sae\\\": 20, \\\"cs\\\": 33, \\\"434\\\": 5, \\\"sk3\\\": 3, \\\"8wp\\\": 3, \\\"ello\\\": 1, \\\"does\\\": 26, \\\"dis\\\": 26, \\\"yijue\\\": 7, \\\"huiming\\\": 1, \\\"num\\\": 6, \\\"change\\\": 21, \\\"asked\\\": 26, \\\"dating\\\": 16, \\\"09058097189\\\": 1, \\\"revealed\\\": 5, \\\"ls15hb\\\": 2, \\\"bugis\\\": 7, \\\"vill\\\": 1, \\\"hop\\\": 7, \\\"parco\\\": 2, \\\"nb\\\": 2, \\\"sun\\\": 15, \\\"cine\\\": 7, \\\"1030\\\": 2, \\\"orc\\\": 1, \\\"mrt\\\": 7, \\\"hip\\\": 4, \\\"search\\\": 14, \\\"main\\\": 2, \\\"sources\\\": 1, \\\"unhappiness\\\": 1, \\\"accept\\\": 7, \\\"comes\\\": 14, \\\"moment\\\": 9, \\\"waiting\\\": 47, \\\"moby\\\": 3, \\\"pub\\\": 16, \\\"quiz\\\": 12, \\\"win\\\": 72, \\\"high\\\": 6, \\\"street\\\": 9, \\\"duchess\\\": 2, \\\"cornwall\\\": 3, \\\"first\\\": 49, \\\"82277\\\": 5, \\\"unsub\\\": 5, \\\"008704050406\\\": 2, \\\"sp\\\": 6, \\\"arrow\\\": 1, \\\"beautiful\\\": 20, \\\"truth\\\": 11, \\\"against\\\": 9, \\\"gravity\\\": 4, \\\"read\\\": 14, \\\"carefully\\\": 4, \\\"feels\\\": 10, \\\"light\\\": 14, \\\"heavy\\\": 7, \\\"leaves\\\": 9, \\\"tahan\\\": 2, \\\"anot\\\": 2, \\\"tip\\\": 1, \\\"badrith\\\": 1, \\\"chennai\\\": 15, \\\"surely\\\": 4, \\\"competition\\\": 5, \\\"headset\\\": 1, \\\"simply\\\": 5, \\\"adp\\\": 1, \\\"grab\\\": 1, \\\"mu\\\": 14, \\\"donno\\\": 2, \\\"genes\\\": 1, \\\"samus\\\": 1, \\\"shoulders\\\": 1, \\\"yet\\\": 44, \\\"run\\\": 22, \\\"activate\\\": 3, \\\"version\\\": 6, \\\"forfeit\\\": 1, \\\"talents\\\": 1, \\\"date\\\": 18, \\\"shld\\\": 3, \\\"wana\\\": 9, \\\"whole\\\": 11, \\\"stretch\\\": 2, \\\"appreciate\\\": 6, \\\"barred\\\": 1, \\\"q\\\": 4, \\\"stores\\\": 2, \\\"twat\\\": 1, \\\"dungerees\\\": 1, \\\"decking\\\": 1, \\\"punch\\\": 1, \\\"theatre\\\": 6, \\\"xclusive\\\": 1, \\\"clubsaisai\\\": 1, \\\"2morow\\\": 2, \\\"28\\\": 6, \\\"soiree\\\": 2, \\\"speciale\\\": 1, \\\"zouk\\\": 1, \\\"nichols\\\": 2, \\\"paris\\\": 4, \\\"roses\\\": 1, \\\"ladies\\\": 4, \\\"info\\\": 15, \\\"07946746291\\\": 1, \\\"07880867867\\\": 1, \\\"those\\\": 20, \\\"paid\\\": 7, \\\"outstanding\\\": 2, \\\"commercial\\\": 2, \\\"hasbro\\\": 1, \\\"august\\\": 2, \\\"jump\\\": 1, \\\"through\\\": 10, \\\"hoops\\\": 1, \\\"pain\\\": 23, \\\"catch\\\": 9, \\\"destination\\\": 1, \\\"elaine\\\": 2, \\\"today's\\\": 6, \\\"protect\\\": 2, \\\"yourself\\\": 17, \\\"threats\\\": 3, \\\"sib\\\": 2, \\\"asks\\\": 3, \\\"sensitive\\\": 2, \\\"passwords\\\": 2, \\\"atm\\\": 5, \\\"pin\\\": 5, \\\"thru\\\": 8, \\\"email\\\": 15, \\\"password\\\": 5, \\\"anybody\\\": 5, \\\"jade\\\": 1, \\\"paul\\\": 1, \\\"didn\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdt\\\": 2, \\\"barmed\\\": 1, \\\"lay\\\": 1, \\\"missed\\\": 19, \\\"thought\\\": 41, \\\"bimbo\\\": 1, \\\"ugo's\\\": 1, \\\"numbers\\\": 13, \\\"thesmszone\\\": 1, \\\"anonymous\\\": 1, \\\"masked\\\": 1, \\\"sending\\\": 10, \\\"potential\\\": 2, \\\"abuse\\\": 1, \\\"gobi\\\": 1, \\\"arts\\\": 2, \\\"college\\\": 14, \\\"membership\\\": 3, \\\"jackpot\\\": 2, \\\"claim\\\": 96, \\\"81010\\\": 2, \\\"dbuk\\\": 2, \\\"lccltd\\\": 2, \\\"4403ldnw1a7rw18\\\": 2, \\\"gal\\\": 12, \\\"boy\\\": 30, \\\"walking\\\": 6, \\\"park\\\": 11, \\\"hold\\\": 12, \\\"jst\\\": 5, \\\"heaven\\\": 1, \\\"prince\\\": 2, \\\"gn\\\": 11, \\\"otherwise\\\": 8, \\\"liquor\\\": 1, \\\"flaked\\\": 3, \\\"somebody\\\": 11, \\\"loko\\\": 1, \\\"tried\\\": 19, \\\"\\\\u00ef\\\\u00bf\\\\u00bd1450\\\": 3, \\\"09053750005\\\": 1, \\\"310303\\\": 1, \\\"08718725756\\\": 1, \\\"140ppm\\\": 1, \\\"ujhhhhhhh\\\": 1, \\\"computer\\\": 11, \\\"shipped\\\": 2, \\\"sandiago\\\": 1, \\\"parantella\\\": 1, \\\"lane\\\": 2, \\\"wtf\\\": 3, \\\"poop\\\": 1, \\\"unique\\\": 3, \\\"enough\\\": 24, \\\"30th\\\": 1, \\\"areyouunique\\\": 1, \\\"gudnite\\\": 3, \\\"tc\\\": 12, \\\"practice\\\": 4, \\\"holder\\\": 3, \\\"weeks\\\": 12, \\\"offer\\\": 23, \\\"pc\\\": 4, \\\"wtlp\\\": 1, \\\"ts\\\": 7, \\\"apply\\\": 26, \\\"avatar\\\": 2, \\\"subtoitles\\\": 1, \\\"horrible\\\": 5, \\\"macs\\\": 1, \\\"until\\\": 24, \\\"toot\\\": 2, \\\"prepared\\\": 2, \\\"afternon\\\": 1, \\\"interviews\\\": 1, \\\"passionate\\\": 4, \\\"somethin\\\": 4, \\\"swan\\\": 1, \\\"parents\\\": 14, \\\"pansy\\\": 1, \\\"you've\\\": 12, \\\"living\\\": 5, \\\"jungle\\\": 1, \\\"dentist\\\": 1, \\\"japanese\\\": 2, \\\"proverb\\\": 2, \\\"none\\\": 9, \\\"indian\\\": 5, \\\"finally\\\": 14, \\\"kerala\\\": 5, \\\"strike\\\": 2, \\\"welcome\\\": 11, \\\"age\\\": 11, \\\"gender\\\": 2, \\\"begin\\\": 4, \\\"24m\\\": 1, \\\"meh\\\": 9, \\\"green\\\": 6, \\\"quote\\\": 4, \\\"jerry\\\": 2, \\\"cartoon\\\": 5, \\\"person\\\": 36, \\\"irritates\\\": 2, \\\"loves\\\": 8, \\\"vry\\\": 5, \\\"fails\\\": 2, \\\"express\\\": 3, \\\"awarded\\\": 34, \\\"\\\\u00ef\\\\u00bf\\\\u00bd2000\\\": 14, \\\"09061790121\\\": 2, \\\"land\\\": 14, \\\"line\\\": 37, \\\"3030\\\": 5, \\\"valid\\\": 20, \\\"12hrs\\\": 13, \\\"beauty\\\": 2, \\\"pimples\\\": 1, \\\"persons\\\": 6, \\\"story\\\": 18, \\\"todays\\\": 18, \\\"voda\\\": 5, \\\"ending\\\": 8, \\\"7548\\\": 1, \\\"selected\\\": 26, \\\"350\\\": 2, \\\"award\\\": 23, \\\"match\\\": 10, \\\"08712300220\\\": 6, \\\"quoting\\\": 5, \\\"code\\\": 28, \\\"4041\\\": 1, \\\"standard\\\": 5, \\\"rates\\\": 9, \\\"app\\\": 5, \\\"escape\\\": 4, \\\"kavalan\\\": 2, \\\"few\\\": 39, \\\"minutes\\\": 26, \\\"playng\\\": 1, \\\"9\\\": 24, \\\"doors\\\": 3, \\\"racing\\\": 2, \\\"sony\\\": 8, \\\"ericsson\\\": 2, \\\"salesman\\\": 1, \\\"shuhui\\\": 6, \\\"gd\\\": 14, \\\"considering\\\": 3, \\\"wee\\\": 2, \\\"750\\\": 16, \\\"network\\\": 26, \\\"150\\\": 9, \\\"video\\\": 29, \\\"pounds\\\": 18, \\\"08000776320\\\": 2, \\\"tht\\\": 8, \\\"incident\\\": 3, \\\"payasam\\\": 1, \\\"rinu\\\": 1, \\\"brings\\\": 9, \\\"\\\\u00ef\\\\u00bf\\\\u00bd150\\\": 6, \\\"worth\\\": 13, \\\"discount\\\": 8, \\\"vouchers\\\": 17, \\\"85023\\\": 4, \\\"savamob\\\": 9, \\\"member\\\": 6, \\\"08717898035\\\": 2, \\\"00\\\": 6, \\\"basket's\\\": 1, \\\"hm\\\": 2, \\\"ba\\\": 2, \\\"gua\\\": 1, \\\"mt\\\": 2, \\\"faber\\\": 1, \\\"yest\\\": 7, \\\"significance\\\": 1, \\\"unlimited\\\": 10, \\\"hardcore\\\": 3, \\\"porn\\\": 4, \\\"direct\\\": 11, \\\"69200\\\": 1, \\\"access\\\": 8, \\\"24\\\": 4, \\\"hrs\\\": 5, \\\"chrgd\\\": 1, \\\"50p\\\": 7, \\\"2exit\\\": 1, \\\"darlings\\\": 2, \\\"far\\\": 14, \\\"coffee\\\": 8, \\\"tomo\\\": 17, \\\"bring\\\": 20, \\\"mini\\\": 3, \\\"cheetos\\\": 1, \\\"carlos\\\": 12, \\\"weekend\\\": 27, \\\"transfered\\\": 3, \\\"balance\\\": 11, \\\"currently\\\": 12, \\\"500\\\": 20, \\\"maximize\\\": 7, \\\"83600\\\": 4, \\\"cc\\\": 6, \\\"08718720201\\\": 7, \\\"114\\\": 3, \\\"14\\\": 3, \\\"tcr\\\": 3, \\\"w1\\\": 4, \\\"\\\\u00ef\\\\u00bf\\\\u00bd500\\\": 16, \\\"unclaimed\\\": 1, \\\"09066368327\\\": 1, \\\"closingdate04\\\": 1, \\\"09\\\": 3, \\\"claimcode\\\": 1, \\\"m39m51\\\": 1, \\\"50pmmorefrommobile2bremoved\\\": 1, \\\"mobypobox734ls27yf\\\": 1, \\\"panren\\\": 1, \\\"paru\\\": 1, \\\"vague\\\": 1, \\\"accounting\\\": 1, \\\"delayed\\\": 1, \\\"rent\\\": 7, \\\"discuss\\\": 4, \\\"housing\\\": 1, \\\"agency\\\": 1, \\\"renting\\\": 1, \\\"checking\\\": 9, \\\"places\\\": 5, \\\"usc\\\": 3, \\\"xxxmobilemovieclub\\\": 2, \\\"credit\\\": 11, \\\"click\\\": 7, \\\"wap\\\": 9, \\\"qjkgighjjgcbl\\\": 1, \\\"don\\\": 12, \\\"tirunelvai\\\": 1, \\\"named\\\": 2, \\\"tampa\\\": 7, \\\"winner\\\": 14, \\\"valued\\\": 11, \\\"receivea\\\": 2, \\\"\\\\u00ef\\\\u00bf\\\\u00bd900\\\": 7, \\\"reward\\\": 10, \\\"09061701461\\\": 2, \\\"kl341\\\": 2, \\\"12\\\": 10, \\\"wnt\\\": 4, \\\"bmw\\\": 2, \\\"urgently\\\": 2, \\\"hv\\\": 4, \\\"shortage\\\": 2, \\\"lacs\\\": 4, \\\"source\\\": 2, \\\"arng\\\": 2, \\\"amt\\\": 3, \\\"prob\\\": 12, \\\"yeah\\\": 74, \\\"tonexs\\\": 1, \\\"subscription\\\": 5, \\\"renewed\\\": 1, \\\"charged\\\": 11, \\\"\\\\u00ef\\\\u00bf\\\\u00bd4\\\": 3, \\\"choose\\\": 14, \\\"polys\\\": 6, \\\"clubzed\\\": 1, \\\"billing\\\": 1, \\\"j\\\": 5, \\\"europe\\\": 2, \\\"rv\\\": 1, \\\"hol\\\": 1, \\\"hello\\\": 42, \\\"haven\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdt\\\": 2, \\\"ages\\\": 3, \\\"rvx\\\": 1, \\\"'hex'\\\": 1, \\\"explain\\\": 3, \\\"least\\\": 10, \\\"armand's\\\": 1, \\\"glad\\\": 7, \\\"following\\\": 5, \\\"sir\\\": 29, \\\"tat\\\": 5, \\\"howz\\\": 6, \\\"ex\\\": 9, \\\"kids\\\": 9, \\\"looks\\\": 6, \\\"wil\\\": 16, \\\"headstart\\\": 1, \\\"leaving\\\": 17, \\\"bout\\\": 12, \\\"30ish\\\": 2, \\\"desperate\\\": 2, \\\"could\\\": 51, \\\"earlier\\\": 12, \\\"goin\\\": 21, \\\"rummer\\\": 1, \\\"listening\\\": 5, \\\"eve\\\": 18, \\\"temple\\\": 4, \\\"church\\\": 4, \\\"english\\\": 5, \\\"muhommad\\\": 1, \\\"penny\\\": 1, \\\"slowly\\\": 11, \\\"kills\\\": 2, \\\"making\\\": 19, \\\"wait\\\": 56, \\\"fifth\\\": 1, \\\"woozles\\\": 1, \\\"weasels\\\": 1, \\\"exeter\\\": 2, \\\"ringtones\\\": 9, \\\"chart\\\": 1, \\\"heroes\\\": 1, \\\"hit\\\": 11, \\\"each\\\": 11, \\\"receiving\\\": 4, \\\"tips\\\": 1, \\\"daddy\\\": 8, \\\"fetch\\\": 5, \\\"logo\\\": 6, \\\"lover\\\": 8, \\\"names\\\": 3, \\\"joined\\\": 6, \\\"name1\\\": 2, \\\"name2\\\": 2, \\\"mobno\\\": 2, \\\"eg\\\": 10, \\\"adam\\\": 2, \\\"07123456789\\\": 2, \\\"87077\\\": 8, \\\"yahoo\\\": 8, \\\"pobox36504w45wq\\\": 5, \\\"txtno\\\": 2, \\\"ads\\\": 2, \\\"met\\\": 11, \\\"alex\\\": 5, \\\"school\\\": 25, \\\"turns\\\": 6, \\\"he's\\\": 27, \\\"dealing\\\": 2, \\\"haven't\\\": 16, \\\"replied\\\": 5, \\\"randy\\\": 2, \\\"female\\\": 3, \\\"local\\\": 6, \\\"netcollex\\\": 4, \\\"08700621170150p\\\": 2, \\\"tired\\\": 12, \\\"slept\\\": 5, \\\"past\\\": 7, \\\"nights\\\": 5, \\\"which\\\": 54, \\\"sth\\\": 1, \\\"specs\\\": 1, \\\"px3748\\\": 1, \\\"squeeeeeze\\\": 1, \\\"hug\\\": 4, \\\"lik\\\": 4, \\\"frndshp\\\": 1, \\\"cute\\\": 7, \\\"luvd\\\": 1, \\\"people\\\": 46, \\\"hate\\\": 5, \\\"content\\\": 13, \\\"resent\\\": 1, \\\"previous\\\": 3, \\\"failed\\\": 3, \\\"due\\\": 3, \\\"error\\\": 2, \\\"queries\\\": 1, \\\"customersqueries\\\": 1, \\\"netvision\\\": 1, \\\"missin\\\": 3, \\\"guilty\\\": 3, \\\"malaria\\\": 7, \\\"relax\\\": 6, \\\"children\\\": 7, \\\"handle\\\": 4, \\\"worse\\\": 7, \\\"gastroenteritis\\\": 2, \\\"takes\\\": 15, \\\"replace\\\": 2, \\\"loss\\\": 4, \\\"temp\\\": 3, \\\"reduce\\\": 2, \\\"meds\\\": 5, \\\"vomit\\\": 5, \\\"self\\\": 6, \\\"limiting\\\": 2, \\\"illness\\\": 2, \\\"means\\\": 24, \\\"congratulations\\\": 14, \\\"xmas\\\": 23, \\\"08712103738\\\": 1, \\\"10p\\\": 20, \\\"minute\\\": 16, \\\"select\\\": 2, \\\"added\\\": 4, \\\"benefits\\\": 2, \\\"specially\\\": 8, \\\"trained\\\": 1, \\\"advisors\\\": 1, \\\"dialling\\\": 1, \\\"402\\\": 1, \\\"neft\\\": 2, \\\"transaction\\\": 5, \\\"reference\\\": 6, \\\"rs\\\": 14, \\\"decimal\\\": 23, \\\"credited\\\": 3, \\\"beneficiary\\\": 2, \\\"account\\\": 33, \\\"pressies\\\": 1, \\\"boytoy\\\": 13, \\\"yummy\\\": 3, \\\"lips\\\": 1, \\\"where's\\\": 8, \\\"buns\\\": 5, \\\"crave\\\": 9, \\\"enuff\\\": 3, \\\"space\\\": 6, \\\"mb\\\": 2, \\\"ve\\\": 2, \\\"costa\\\": 7, \\\"del\\\": 10, \\\"sol\\\": 7, \\\"09050090044\\\": 6, \\\"toclaim\\\": 6, \\\"pobox334\\\": 6, \\\"stockport\\\": 6, \\\"sk38xh\\\": 7, \\\"cost\\\\u00ef\\\\u00bf\\\\u00bd1\\\": 6, \\\"pm\\\": 18, \\\"max10mins\\\": 6, \\\"shopping\\\": 28, \\\"eh\\\": 7, \\\"ger\\\": 1, \\\"toking\\\": 1, \\\"syd\\\": 1, \\\"calling\\\": 17, \\\"responce\\\": 2, \\\"seperated\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00fb\\\\u00acud\\\": 1, \\\"clean\\\": 10, \\\"ore\\\": 1, \\\"owo\\\": 1, \\\"wa\\\": 3, \\\"fro\\\": 1, \\\"1000's\\\": 2, \\\"flirting\\\": 2, \\\"bloke\\\": 2, \\\"zoe\\\": 1, \\\"chatting\\\": 2, \\\"inperialmusic\\\": 1, \\\"listening2the\\\": 1, \\\"weirdest\\\": 1, \\\"by\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdleafcutter\\\": 1, \\\"john\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\": 1, \\\"insects\\\": 1, \\\"being\\\": 40, \\\"molested\\\": 1, \\\"plumbing\\\": 1, \\\"remixed\\\": 1, \\\"evil\\\": 1, \\\"men\\\": 7, \\\"acid\\\": 1, \\\"cali's\\\": 1, \\\"complexities\\\": 1, \\\"freely\\\": 1, \\\"taxes\\\": 1, \\\"outrageous\\\": 1, \\\"sad\\\": 14, \\\"shop\\\": 21, \\\"till\\\": 20, \\\"10k\\\": 3, \\\"5k\\\": 2, \\\"travel\\\": 4, \\\"09064011000\\\": 2, \\\"cr01327bt\\\": 2, \\\"fixedline\\\": 2, \\\"cost\\\": 29, \\\"vary\\\": 5, \\\"drunkard\\\": 1, \\\"hair\\\": 21, \\\"becoz\\\": 4, \\\"jan\\\": 3, \\\"whn\\\": 2, \\\"al\\\": 6, \\\"post\\\": 16, \\\"ofice\\\": 2, \\\"cn\\\": 3, \\\"fr\\\": 11, \\\"duffer\\\": 1, \\\"wonderful\\\": 13, \\\"okors\\\": 1, \\\"cherish\\\": 1, \\\"mojibiola\\\": 2, \\\"ended\\\": 5, \\\"rays\\\": 4, \\\"worries\\\": 6, \\\"blue\\\": 12, \\\"bay\\\": 3, \\\"ref\\\": 3, \\\"r836\\\": 1, \\\"arrive\\\": 6, \\\"services\\\": 17, \\\"09065069154\\\": 1, \\\"technical\\\": 4, \\\"voice\\\": 10, \\\"process\\\": 5, \\\"networking\\\": 3, \\\"field\\\": 2, \\\"rang\\\": 2, \\\"india\\\": 10, \\\"l\\\": 2, \\\"aiyah\\\": 5, \\\"lar\\\": 28, \\\"nydc\\\": 2, \\\"wheellock\\\": 1, \\\"bold\\\": 7, \\\"bb\\\": 8, \\\"torch\\\": 7, \\\"rocking\\\": 1, \\\"ashes\\\": 1, \\\"private\\\": 18, \\\"2003\\\": 12, \\\"statement\\\": 16, \\\"07973788240\\\": 1, \\\"shows\\\": 33, \\\"800\\\": 12, \\\"un\\\": 12, \\\"redeemed\\\": 11, \\\"m\\\": 27, \\\"points\\\": 19, \\\"08715203649\\\": 1, \\\"identifier\\\": 15, \\\"40533\\\": 2, \\\"expires\\\": 16, \\\"31\\\": 3, \\\"04\\\": 11, \\\"cd\\\": 8, \\\"entry\\\": 33, \\\"87066\\\": 12, \\\"tncs\\\": 6, \\\"ldew\\\": 8, \\\"win150ppmx3age16\\\": 1, \\\"ffffffffff\\\": 1, \\\"alright\\\": 20, \\\"sooner\\\": 4, \\\"star\\\": 2, \\\"needs\\\": 8, \\\"09066364349\\\": 1, \\\"lose\\\": 21, \\\"box434sk38wp150ppm18\\\": 1, \\\"funny\\\": 8, \\\"teaches\\\": 4, \\\"volcanoes\\\": 1, \\\"erupt\\\": 1, \\\"tsunamis\\\": 2, \\\"arise\\\": 1, \\\"hurricanes\\\": 1, \\\"sway\\\": 1, \\\"aroundn\\\": 1, \\\"hw\\\": 7, \\\"natural\\\": 3, \\\"disasters\\\": 1, \\\"rt\\\": 1, \\\"king\\\": 8, \\\"pro\\\": 1, \\\"club\\\": 17, \\\"ringtoneking\\\": 3, \\\"08701237397\\\": 1, \\\"credits\\\": 8, \\\"redeemable\\\": 1, \\\"doesn\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bdt\\\": 1, \\\"wont\\\": 30, \\\"valentines\\\": 6, \\\"partner\\\": 5, \\\"lifetime\\\": 3, \\\"rcvd\\\": 7, \\\"custcare\\\": 8, \\\"decided\\\": 14, \\\"spell\\\": 1, \\\"luck\\\": 13, \\\"catches\\\": 1, \\\"cleared\\\": 3, \\\"round\\\": 5, \\\"birla\\\": 3, \\\"soft\\\": 3, \\\"hols\\\": 3, \\\"hairdressers\\\": 1, \\\"appointment\\\": 4, \\\"four\\\": 3, \\\"shower\\\": 10, \\\"beforehand\\\": 1, \\\"cause\\\": 18, \\\"\\\\r\\\": 2, \\\"ham\\\": 3, \\\"lyricalladie\\\": 1, \\\"21\\\": 5, \\\"f\\\": 12, \\\"inviting\\\": 5, \\\"910\\\": 2, \\\"ac\\\": 10, \\\"hmmross\\\": 1, \\\"62468\\\": 5, \\\"open\\\": 15, \\\"tape\\\": 3, \\\"measure\\\": 3, \\\"isnt\\\": 6, \\\"printing\\\": 1, \\\"handing\\\": 1, \\\"slow\\\": 7, \\\"using\\\": 8, \\\"biola's\\\": 1, \\\"fne\\\": 1, \\\"wed\\\": 5, \\\"til\\\": 18, \\\"printed\\\": 2, \\\"upstairs\\\": 1, \\\"boys\\\": 6, \\\"problem\\\": 33, \\\"family\\\": 22, \\\"aft\\\": 14, \\\"oops\\\": 9, \\\"together\\\": 18, \\\"jason\\\": 2, \\\"2bold\\\": 1, \\\"doesn't\\\": 11, \\\"ploughing\\\": 1, \\\"pile\\\": 1, \\\"ironing\\\": 1, \\\"staying\\\": 7, \\\"chinky\\\": 1, \\\"corporation\\\": 1, \\\"outside\\\": 10, \\\"gap\\\": 4, \\\"point\\\": 9, \\\"hangin\\\": 1, \\\"makin\\\": 1, \\\"selflessness\\\": 1, \\\"plenty\\\": 6, \\\"inpersonation\\\": 1, \\\"flea\\\": 1, \\\"forums\\\": 2, \\\"randomlly\\\": 1, \\\"5min\\\": 2, \\\"opening\\\": 1, \\\"creep\\\": 1, \\\"response\\\": 3, \\\"powerful\\\": 1, \\\"weapon\\\": 1, \\\"occupy\\\": 2, \\\"others\\\": 9, \\\"'heart'\\\": 1, \\\"wishing\\\": 8, \\\"salad\\\": 1, \\\"desert\\\": 2, \\\"beers\\\": 1, \\\"operator\\\": 12, \\\"087123002209am\\\": 1, \\\"7pm\\\": 5, \\\"curious\\\": 2, \\\"cuz\\\": 5, \\\"charge\\\": 14, \\\"shortly\\\": 4, \\\"88800\\\": 1, \\\"89034\\\": 1, \\\"premium\\\": 2, \\\"08718711108\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd800\\\": 8, \\\"09050003091\\\": 2, \\\"c52\\\": 2, \\\"valid12hrs\\\": 3, \\\"excellent\\\": 9, \\\"misundrstud\\\": 1, \\\"knw\\\": 13, \\\"urself\\\": 8, \\\"seems\\\": 8, \\\"unnecessarily\\\": 2, \\\"affectionate\\\": 1, \\\"tyler\\\": 4, \\\"we're\\\": 18, \\\"total\\\": 3, \\\"quarter\\\": 1, \\\"channel\\\": 2, \\\"board\\\": 1, \\\"issue\\\": 2, \\\"overheating\\\": 1, \\\"reslove\\\": 1, \\\"software\\\": 3, \\\"inst\\\": 1, \\\"pending\\\": 2, \\\"8'o\\\": 1, \\\"clock\\\": 4, \\\"whatsup\\\": 2, \\\"lookatme\\\": 2, \\\"purchase\\\": 4, \\\"clip\\\": 1, \\\"35p\\\": 1, \\\"mmsto\\\": 1, \\\"32323\\\": 1, \\\"perf\\\": 1, \\\"legal\\\": 4, \\\"mummy's\\\": 1, \\\"positive\\\": 1, \\\"negative\\\": 1, \\\"mummy\\\": 2, \\\"hmmmm\\\": 1, \\\"broke\\\": 4, \\\"list\\\": 7, \\\"reasons\\\": 2, \\\"nobody's\\\": 1, \\\"sarcastic\\\": 2, \\\"faggy\\\": 2, \\\"auto\\\": 2, \\\"pizza\\\": 6, \\\"checked\\\": 3, \\\"heading\\\": 2, \\\"url\\\": 4, \\\"voicemail\\\": 3, \\\"08719181503\\\": 1, \\\"detroit\\\": 1, \\\"snow\\\": 10, \\\"69855\\\": 1, \\\"24hrs\\\": 2, \\\"stopbcm\\\": 1, \\\"sf\\\": 1, \\\"wc1n3xx\\\": 4, \\\"finished\\\": 15, \\\"prometazine\\\": 1, \\\"syrup\\\": 1, \\\"5mls\\\": 1, \\\"feed\\\": 1, \\\"accordingly\\\": 3, \\\"repeat\\\": 1, \\\"plans\\\": 10, \\\"computerless\\\": 1, \\\"oreo\\\": 2, \\\"truffles\\\": 2, \\\"parking\\\": 2, \\\"garage\\\": 2, \\\"collapsed\\\": 1, \\\"university\\\": 3, \\\"wah\\\": 4, \\\"save\\\": 8, \\\"idc\\\": 1, \\\"weaseling\\\": 1, \\\"twice\\\": 4, \\\"hide\\\": 2, \\\"anythiing\\\": 1, \\\"keeping\\\": 6, \\\"distance\\\": 3, \\\"mean\\\": 17, \\\"website\\\": 6, \\\"kallis\\\": 6, \\\"dismissial\\\": 1, \\\"gas\\\": 10, \\\"station\\\": 6, \\\"block\\\": 1, \\\"since\\\": 21, \\\"armenia\\\": 1, \\\"ends\\\": 12, \\\"swann\\\": 1, \\\"howard\\\": 2, \\\"c's\\\": 14, \\\"visit\\\": 16, \\\"80488\\\": 2, \\\"biz\\\": 5, \\\"that'd\\\": 1, \\\"pretty\\\": 11, \\\"scenario\\\": 1, \\\"putting\\\": 6, \\\"business\\\": 3, \\\"pictures\\\": 5, \\\"ass\\\": 11, \\\"facebook\\\": 6, \\\"picture\\\": 3, \\\"chase\\\": 1, \\\"crossing\\\": 1, \\\"italian\\\": 5, \\\"goodmate\\\": 1, \\\"sary\\\": 2, \\\"asusual\\\": 1, \\\"cheered\\\": 1, \\\"franyxxxxx\\\": 1, \\\"sum\\\": 2, \\\"lucyxx\\\": 1, \\\"bill\\\": 7, \\\"\\\\u00ef\\\\u00bf\\\\u00bd33\\\": 3, \\\"65\\\": 2, \\\"office\\\": 25, \\\"something's\\\": 1, \\\"overtime\\\": 1, \\\"nigpun\\\": 1, \\\"fights\\\": 2, \\\"drove\\\": 1, \\\"she'll\\\": 5, \\\"aslamalaikkum\\\": 1, \\\"insha\\\": 2, \\\"allah\\\": 4, \\\"tohar\\\": 1, \\\"beeen\\\": 1, \\\"muht\\\": 1, \\\"albi\\\": 1, \\\"mufti\\\": 1, \\\"mahfuuz\\\": 1, \\\"ni8\\\": 12, \\\"slp\\\": 2, \\\"swt\\\": 6, \\\"muah\\\": 2, \\\"tap\\\": 1, \\\"spile\\\": 1, \\\"seven\\\": 2, \\\"broad\\\": 1, \\\"canal\\\": 1, \\\"shame\\\": 4, \\\"cld\\\": 2, \\\"timin\\\": 1, \\\"lifted\\\": 1, \\\"hopes\\\": 1, \\\"especially\\\": 7, \\\"approaches\\\": 1, \\\"hurts\\\": 6, \\\"anyways\\\": 3, \\\"training\\\": 4, \\\"seeing\\\": 11, \\\"weird\\\": 4, \\\"bein\\\": 3, \\\"woah\\\": 1, \\\"realising\\\": 1, \\\"reasonable\\\": 2, \\\"ft\\\": 1, \\\"combination\\\": 1, \\\"ree\\\": 1, \\\"comp\\\": 20, \\\"ipod\\\": 8, \\\"pod\\\": 3, \\\"80182\\\": 2, \\\"08452810073\\\": 2, \\\"propose\\\": 2, \\\"seing\\\": 1, \\\"funky\\\": 2, \\\"asssssholeeee\\\": 1, \\\"2p\\\": 2, \\\"germany\\\": 3, \\\"08448350055\\\": 1, \\\"planettalkinstant\\\": 1, \\\"t's\\\": 6, \\\"opt\\\": 15, \\\"axis\\\": 1, \\\"they'll\\\": 1, \\\"understand\\\": 9, \\\"wine\\\": 9, \\\"idea\\\": 6, \\\"slurp\\\": 1, \\\"playing\\\": 5, \\\"football\\\": 4, \\\"basketball\\\": 1, \\\"outdoors\\\": 1, \\\"course\\\": 12, \\\"v\\\": 46, \\\"romantic\\\": 4, \\\"scenery\\\": 1, \\\"fast\\\": 12, \\\"hun\\\": 4, \\\"ru\\\": 4, \\\"dates\\\": 4, \\\"walkabout\\\": 1, \\\"replying\\\": 5, \\\"terms\\\": 10, \\\"conditions\\\": 5, \\\"07781482378\\\": 2, \\\"id\\\": 18, \\\"james\\\": 3, \\\"farting\\\": 1, \\\"mental\\\": 2, \\\"ability\\\": 2, \\\"needy\\\": 1, \\\"pouts\\\": 3, \\\"stomps\\\": 3, \\\"feet\\\": 4, \\\"slave\\\": 8, \\\"accessible\\\": 1, \\\"08709501522\\\": 1, \\\"139\\\": 1, \\\"la3\\\": 1, \\\"2wu\\\": 1, \\\"ooooooh\\\": 1, \\\"yoville\\\": 1, \\\"clarify\\\": 1, \\\"return\\\": 7, \\\"ticket\\\": 6, \\\"preponed\\\": 1, \\\"reason\\\": 13, \\\"we've\\\": 4, \\\"set\\\": 18, \\\"09096102316\\\": 1, \\\"cum\\\": 10, \\\"2moro\\\": 3, \\\"jane\\\": 3, \\\"minmoremobsemspobox45po139wa\\\": 2, \\\"december\\\": 5, \\\"11mths\\\": 7, \\\"entitled\\\": 7, \\\"camera\\\": 32, \\\"08002986906\\\": 4, \\\"plumbers\\\": 1, \\\"wrench\\\": 1, \\\"normally\\\": 3, \\\"lect\\\": 9, \\\"100\\\": 15, \\\"cal\\\": 4, \\\"09064012103\\\": 1, \\\"box334sk38ch\\\": 2, \\\"usually\\\": 3, \\\"unconscious\\\": 1, \\\"adults\\\": 1, \\\"behave\\\": 3, \\\"abnormally\\\": 1, \\\"omg\\\": 8, \\\"tonite\\\": 10, \\\"contents\\\": 3, \\\"page\\\": 7, \\\"current\\\": 4, \\\"leading\\\": 1, \\\"bid\\\": 7, \\\"151\\\": 1, \\\"pause\\\": 1, \\\"08718726270\\\": 2, \\\"definitely\\\": 4, \\\"excuses\\\": 2, \\\"forgiveness\\\": 1, \\\"child\\\": 3, \\\"gave\\\": 9, \\\"cake\\\": 8, \\\"delhi\\\": 2, \\\"silent\\\": 7, \\\"cme\\\": 2, \\\"hos\\\": 1, \\\"didnt\\\": 28, \\\"group\\\": 5, \\\"chic\\\": 1, \\\"common\\\": 4, \\\"declare\\\": 1, \\\"song\\\": 10, \\\"bro\\\": 2, \\\"creative\\\": 1, \\\"neva\\\": 14, \\\"quality\\\": 5, \\\"pack\\\": 4, \\\"store\\\": 9, \\\"cereals\\\": 1, \\\"gari\\\": 1, \\\"9ja\\\": 3, \\\"picking\\\": 11, \\\"09066612661\\\": 2, \\\"luxury\\\": 2, \\\"canary\\\": 2, \\\"islands\\\": 3, \\\"20m12aq\\\": 1, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd\\\": 5, \\\"07808247860\\\": 1, \\\"08719899229\\\": 1, \\\"40411\\\": 1, \\\"11\\\": 15, \\\"swing\\\": 9, \\\"firsg\\\": 1, \\\"mm\\\": 9, \\\"sleepy\\\": 2, \\\"eek\\\": 1, \\\"lot\\\": 34, \\\"american\\\": 3, \\\"pie\\\": 3, \\\"8\\\": 23, \\\"singing\\\": 2, \\\"whos\\\": 3, \\\"starve\\\": 1, \\\"pound\\\": 8, \\\"water\\\": 9, \\\"dock\\\": 1, \\\"boat\\\": 2, \\\"rolled\\\": 1, \\\"newscaster\\\": 1, \\\"dabbles\\\": 1, \\\"jazz\\\": 5, \\\"flute\\\": 1, \\\"behind\\\": 5, \\\"wheel\\\": 1, \\\"inever\\\": 1, \\\"tv\\\": 27, \\\"exciting\\\": 6, \\\"different\\\": 7, \\\"weekends\\\": 7, \\\"starting\\\": 7, \\\"social\\\": 5, \\\"system\\\": 6, \\\"associate\\\": 1, \\\"deal\\\": 8, \\\"ball\\\": 1, \\\"moving\\\": 1, \\\"spin\\\": 1, \\\"difficult\\\": 11, \\\"bat\\\": 3, \\\"pleassssssseeeeee\\\": 1, \\\"tel\\\": 12, \\\"sportsx\\\": 1, \\\"bed\\\": 24, \\\"prin\\\": 1, \\\"lil\\\": 3, \\\"fever\\\": 3, \\\"sipix\\\": 6, \\\"digital\\\": 8, \\\"09061221066\\\": 4, \\\"fromm\\\": 4, \\\"wrk\\\": 3, \\\"meetin\\\": 2, \\\"break\\\": 14, \\\"dabooks\\\": 1, \\\"weirdo\\\": 1, \\\"alternative\\\": 1, \\\"yr\\\": 13, \\\"term's\\\": 1, \\\"foley\\\": 2, \\\"prizes\\\": 2, \\\"eye\\\": 3, \\\"82050\\\": 2, \\\"88066\\\": 3, \\\"\\\\u00ef\\\\u00bf\\\\u00bd12\\\": 1, \\\"everywhere\\\": 1, \\\"dirt\\\": 1, \\\"floor\\\": 3, \\\"windows\\\": 2, \\\"sometimes\\\": 5, \\\"mouth\\\": 2, \\\"flowing\\\": 2, \\\"dream\\\": 11, \\\"chores\\\": 1, \\\"exist\\\": 1, \\\"rain\\\": 8, \\\"hail\\\": 1, \\\"mist\\\": 1, \\\"result\\\": 4, \\\"dudette\\\": 1, \\\"journey\\\": 2, \\\"receipts\\\": 1, \\\"pendent\\\": 1, \\\"jesus\\\": 5, \\\"armand\\\": 4, \\\"everybody\\\": 2, \\\"disturb\\\": 6, \\\"avoiding\\\": 2, \\\"burden\\\": 1, \\\"waheeda\\\": 1, \\\"fathima\\\": 3, \\\"nope\\\": 14, \\\"ayo\\\": 1, \\\"travelled\\\": 1, \\\"forgotten\\\": 2, \\\"u're\\\": 6, \\\"caught\\\": 3, \\\"broken\\\": 2, \\\"okie\\\": 18, \\\"ummmmmaah\\\": 3, \\\"returns\\\": 5, \\\"answered\\\": 2, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\\u00ef\\\\u00bf\\\\u00bd10\\\": 1, \\\"evey\\\": 1, \\\"mnth\\\": 3, \\\"perfect\\\": 2, \\\"community\\\": 2, \\\"100p\\\": 1, \\\"clover\\\": 1, \\\"svc\\\": 1, \\\"69988\\\": 1, \\\"verify\\\": 3, \\\"scrumptious\\\": 1, \\\"wants\\\": 17, \\\"aftr\\\": 6, \\\"cleaning\\\": 3, \\\"honey\\\": 7, \\\"sell\\\": 10, \\\"predicte\\\": 1, \\\"used\\\": 13, \\\"monday\\\": 9, \\\"he'll\\\": 3, \\\"wesley\\\": 1, \\\"how've\\\": 1, \\\"grandma\\\": 1, \\\"parade\\\": 1, \\\"tcs\\\": 4, \\\"dai\\\": 3, \\\"naal\\\": 1, \\\"eruku\\\": 1, \\\"wherre's\\\": 1, \\\"file\\\": 4, \\\"'ll\\\": 3, \\\"near\\\": 7, \\\"tessy\\\": 3, \\\"favor\\\": 3, \\\"convey\\\": 7, \\\"wishes\\\": 6, \\\"nimya\\\": 4, \\\"dnt\\\": 10, \\\"forget\\\": 15, \\\"shijas\\\": 3, \\\"vodafone\\\": 6, 